[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-task-progress-bar",
  "drawio-obsidian",
  "image-converter",
  "obsidian-tasks-plugin",
  "callout-integrator",
  "obsidian-quiet-outline",
  "better-reading-mode",
  "obsidian-annotator",
  "tasks-calendar-wrapper"
]